Repository: LGD-Fr/paiji2
Catalog: rezo/locale/*/LC_MESSAGES/django.po
Languages: fr

source: There is no user registered with the specified email address!
fr: Il n’y a pas d’utilisateur enregistré avec cette adresse de courriel !

source: account info
fr: info sur le compte

source: download
fr: entrant

source: upload
fr: sortant

source: yesterday's remaining
fr: reste d’hier

source: today's usage
fr: utilisation d’aujourd’hui

source: remaining quota
fr: quota restant

source: registered equipment
fr: équipement enregistré

source: state
fr: état

source: MAC adresses
fr: adresse MAC

source: enabled
fr: activé

source: disabled
fr: désactivé

source: due
fr: cotisation

source: If these informations are false, or if you have unregistered equipment, please contact the Rezo.
fr: Si ces informations sont fausses ou si vous avez de l’équipement non enregistré, prière de contacter le Rézo.

source: account reclaim
fr: demande de compte

source: You're going to create a Paiji2 account, the following informations will be imported from your Rezo account :
fr: Un compte Paiji2 va vous être créé, les informations suivantes vont être importées depuis votre compte Rézo :

source: first name
fr: prénom

source: last name
fr: nom de famille

source: email
fr: courriel

source: validate
fr: valider

source: account claiming
fr: récupération de compte

source: Rezo account
fr: compte Rézo

source: This page will enable you to receive a management system interface for your Rezo account if you have one.
fr: Cette page va vous permettre de recevoir une interface de gestion pour votre compte Rézo si vous en avez un.

source: If you must face the smaller trouble during your account reclamation, please send us an email to the following address :
fr: Si vous deviez avoir le moindre problème pendant la récupération de votre compte, n’hésitez pas à nous envoyer un courriel à l’adresse suivante :

source: You seem to possess the following account :
fr: Il semble que vous possédiez le compte suivant :

source: This is not my account
fr: Ce n’est pas mon compte

source: contact us
fr: contactez nous

source: I am the account's proprietary
fr: Je suis le propriétaire de ce compte

source: Your email address (firstname.lastname@supelec.fr by default) is not checked yet by the Rezo ! Ask the Rezo to send you a new confirmation link.
fr: Votre adresse de courriel (prénom.nom@supelec.fr par défaut) n’est pas encore vérifié par le Rézo ! Demandez au Rézo de vous envoyer un nouveau lien de confirmation.

source: By clicking on the following link, an email will be sent to you enabling you te retrieve your account
fr: En cliquant sur le lien suivant, un courriel va vous être envoyé qui vous permettra de récupérer votre compte

source: By clicking on the following link, I assure to be the propriatary of the Rezo account of %(FirstName)s %(LastName)s.
fr: En cliquant sur le lien suivant, je certifie sur l’honneur être le propriétaire du compte Rézo de %(FirstName)s %(LastName)s.

source: confirm
fr: confirmer

source: We are sorry but there seems to be no match
fr: Nous sommes désolé mais il ne semble pas y avoir de concordance.

source: Sign-in
fr: S’enregistrer

source: I've forgotten my password
fr: J’ai oublié mon mot de passe

source: login
fr: connexion

source: Pseudonym
fr: Pseudonyme

source: First name
fr: Prénom

source: Last name
fr: Nom de famille

source: Email
fr: Courriel

source: Send mail
fr: Envoyer un courriel

source: School
fr: École

source: Class
fr: Classe

source: Room
fr: Chambre

source: Associations & Groups
fr: Groupes et Associations

source: post
fr: poste

source: beginning
fr: début

source: end
fr: fin

source: see the rezo account
fr: voir le compte rézo

source: change the password
fr: changer le mot de passe

source: password change
fr: changement de mot de passe

source: save
fr: enregistrer

source: reset password
fr: réinitialiser le mot de passe

source: Reset your password
fr: Réinitialiser votre mot de passe

source: Enter the email address linked to your account in order to reset your password
fr: Entrez l’adresse de courriel associé à votre compte afin de réinitialiser votre mot de passe

source: reset
fr: réinitialiser

source: Email sent
fr: Courriel envoyé

source: An email has been sent with further instructions.
fr: Un courriel vous a été envoyé avec plus d’informations.

source: My Account
fr: Compte Rézo

source: Your due expires on %(date)s !
fr: Ta cotisation expire le %(date)s !

source: Account
fr: Mon Compte

source: Please follow the link :
fr: Prière de suivre le lien suivant :

source: Account retrieval
fr: Récupération de compte

source: Unvalid confirmation link.
fr: Lien de confirmation invalide
